{"[shuffled]": 50265, "[orig]": 50266, "<eos>": 50267, "<S0>": 50268, "<S1>": 50269, "<S2>": 50270, "<S3>": 50271, "<S4>": 50272, "<S5>": 50273, "<S6>": 50274, "<S7>": 50275, "<S8>": 50276, "<S9>": 50277, "<S10>": 50278, "<S11>": 50279, "<S12>": 50280, "<S13>": 50281, "<S14>": 50282, "<S15>": 50283, "<S16>": 50284, "<S17>": 50285, "<S18>": 50286, "<S19>": 50287, "<S20>": 50288, "<S21>": 50289, "<S22>": 50290, "<S23>": 50291, "<S24>": 50292, "<S25>": 50293, "<S26>": 50294, "<S27>": 50295, "<S28>": 50296, "<S29>": 50297, "<S30>": 50298, "<S31>": 50299, "<S32>": 50300, "<S33>": 50301, "<S34>": 50302, "<S35>": 50303, "<S36>": 50304, "<S37>": 50305, "<S38>": 50306, "<S39>": 50307}